export const ways = 
  [
    {
      "title": "Умный отбор данных.",
      "description": "Система анализирует информацию и оставляет только самое важное, убирая лишний шум."
    },
    {
      "title": "Быстродействие и удобство.",
      "description": "Мы сокращаем время выполнения задач, автоматизируя процессы и избавляя вас от рутины."
    },
    {
      "title": "Гибкость в использовании.",
      "description": "Поддержка множества платформ, интуитивный интерфейс и адаптивность под любые сценарии работы."
    },
    {
      "title": "Создано профессионалами.",
      "description": "Продукт разрабатывался совместно с экспертами в области технологий, безопасности и пользовательского опыта."
    }
  ]


export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
  program:
    'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}
