export const ways = 
  [
    {
      "title": "Умный отбор данных.",
      "description": "Система анализирует информацию и оставляет только самое важное, убирая лишний шум."
    },
    {
      "title": "Быстродействие и удобство.",
      "description": "Мы сокращаем время выполнения задач, автоматизируя процессы и избавляя вас от рутины."
    },
    {
      "title": "Гибкость в использовании.",
      "description": "Поддержка множества платформ, интуитивный интерфейс и адаптивность под любые сценарии работы."
    },
    {
      "title": "Создано профессионалами.",
      "description": "Продукт разрабатывался совместно с экспертами в области технологий, безопасности и пользовательского опыта."
    }
  ]


export const differences = {
  way: 'Реактивность: Когда ты меняешь состояние в React, UI автоматически обновляется, а в обычном JavaScript нужно вручную обновлять каждый элемент.',
  easy: 'JSX: В React ты можешь писать структуру HTML прямо в JavaScript, что делает код более читаемым и компактным.',
  program:
    'Компоненты: React позволяет разделить интерфейс на компоненты, что упрощает поддержку и повторное использование кода.',
}
